/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nTodos os direitos reservados.";
DiscEjectFailed = "Não foi possível ejectar o disco \"%@\" porque está a ser utilizado.";
DiscEjectFailedApp = "Não foi possível ejectar o disco \"%@\" porque está a ser utilizado por %@.";
DiskEjectFailed = "Não foi possível ejectar o disco \"%@\" porque está a ser utilizado.";
DiskEjectFailedApp = "Não foi possível ejectar o disco \"%@\" porque está a ser utilizado por %@.";
BlankDiskEjectFailed = "Não foi possível ejectar %@ porque está a ser utilizado.";
BlankDiskEjectFailedApp = "Não foi possível ejectar %@ porque está a ser utilizado por %@.";
BlankHardDisk = "Disco rígido em branco";
BlankCD = "CD em branco";
BlankDVD = "DVD em branco";
BlankBD = "BD em branco";
Disc = "Disco";
Disk = "Disco";
